// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给你",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "我心爱的喜否",  // 同上...
        "双木为林",
        "田下有心", 
        "遇见你时",
        "导航跟我说",
        "你已经到达目的地",
        "你大抵是那陈年佳酿",
        "是那七月急雨",
        "是词不达意的温柔",
        "是我的心动女孩",
        "喜欢是你",
        "欢喜是你",
        "这是我们在一起的",
        "第一个情人节哦",
        "在一起已经27天了呢",
        "土豆和马铃薯",
        "番茄和西红柿",
        "我喜欢的女孩和你",
        "爱你.晚安",
    ],
    wish: "你和夏天一起来了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2020-02-14 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
